export default {
  'form-titles': {
    post: 'Залиште свій коментар до статті',
    contact: "Є питання? Залиште свої контакти і ми зв'яжемося з вами",
    consult: 'Безкоштовна консультація фахівця',
    callback: "Залиште заявку і ми зв'яжемось з вами",
    tesimonials: 'Залиште свій відгук про виконані роботи',
    tesimonialsDefault: 'Залишити відгук',
    default: 'Залишити заявку',
  },
  'form-description': {
    formApplication:
      'Так само постійне інформаційно-пропагандистське забезпечення.',
    formTestimonials:
      'Так само постійне інформаційно-пропагандистське забезпечення.',
  },
  'form-inputs': {
    name: "Ваше ім'я",
    email: 'Ваш email',
    phone: 'Ваш телефон',
    comments: 'Ваш коментар',
    commentsReq: 'Ваш коментар*',
    service: 'Послуга',
    review: 'Ваш відгук',
  },
  'form-hints': {
    name: {
      require: "Обов'язкове поле для введення",
      less: 'Не менш 2 символів',
      more: 'Не більше 20 символів',
      placeholder: 'Олександр',
    },
    email: {
      require: "Обов'язкове поле для введення",
      format: 'Невірний email формат',
    },
    phone: {
      require: "Обов'язкове поле для введення",
      less: 'Мінімум 12 цифр',
    },
    review: {
      require: 'Обязательное поле для ввода',
      less: 'Не менш 5 символів',
      placeholder: 'Ваш текст тут...',
      more: 'Не більше 2000 символів',
    },
    place: {
      input: 'Місце проведення робіт',
      placeholder: 'Сосновий берег, 25',
    },
    comments: {
      placeholder: 'Ваш коментар...',
    },
    require: "Помічені поля обов'язкові до заповнення",
  },
  'form-btn-default': "Зв'язатися зі мною",
};
