export default {
  'about-header': {
    image: 'about-main.jpg',
    title: 'Про нас',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Зв\'язатися з нами',
    anchor: '#form-section',
  },
  'about-description': {
    title: 'Про компанію Sound Insulation',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['about-descr1.jpg', 'about-descr2.jpg'],
  },
}