export default {
  'acoustic-header': {
    image: 'service-acoustic-main.jpg',
    title: 'Акустика приміщень',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'acoustic-description': {
    title: 'Про акустику приміщень',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['service-acoustic-descr1.jpg', 'service-acoustic-descr2.jpg'],
  },
  'acoustic-materials': {
    title: 'Матеріали для акустики приміщень',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    bullets: [
      'Акустичні плити і панелі',
      'Акустичні стелі',
      'Акустичні екрани, дифузори',
    ],
  },
  'acoustic-types': {
    title: 'Варіанти акустики приміщень',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    bullets: [
      { title: 'Офісні приміщення', icon: 'icon-office.svg' },
      {
        title: 'Квартири та домашні кінотеатри',
        icon: 'icon-apartments.svg',
      },
      { title: 'Студії звукозапису', icon: 'icon-recording-studio.svg' },
      { title: 'Ресторани і клуби', icon: 'icon-clubs.svg' },
      { title: 'Кінотеатри', icon: 'icon-cinema.svg' },
      { title: 'Конференц-зали', icon: 'icon-conference.svg' },
    ],
  },
}