export default {
  'alarm-button-header': {
    image: 'alarm-button-main-slider.jpg',
    title: 'Встановлення "тривожної кнопки"',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'alarm-button-second-screen': {
    title: 'Кнопка тривожної сигналізації',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'alarm-button-about.jpg',
  },
  'alarm-button-when-to-use': {
    title: 'В яких випадках потрібна "тривожна кнопка"?',
    description: {
      text: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      points: [
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
      ],
    },
    img: 'alarm-button-list-pic.jpg',
  },
  'alarm-button-types': {
    title: 'Типи "тривожних кнопок"',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
    items: [
      {
        title: 'Cтаціонарна',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні.',
        img: 'alarm-button-type-pic-1.jpg',
      },
      {
        title: 'Переносна',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні.',
        img: 'alarm-button-type-pic-2.jpg',
      },
      {
        title: 'Мобільні кнопки',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні.',
        img: 'alarm-button-type-pic-3.jpg',
      },
    ],
  },
  'alarm-button-benefits': {
    title: 'Переваги охоронної сигналізації',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні.',
    bullets: [
      {
        title: 'Час прибуття 3-7 хвилин',
        icon: 'icon-alarm.svg',
      },
      {
        title: 'Якісне обладнання',
        icon: 'icon-camera.svg',
      },
      {
        title: 'Контроль через мобільний додаток',
        icon: 'icon-mobile.svg',
      },
      {
        title: 'Охорона периметра',
        icon: 'icon-security.svg',
      },
    ],
  },
}