export default {
  'conditioning-header': {
    image: 'conditioning-main-slider.jpg',
    title: 'Кондиціювання',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'conditioning-about': {
    title: 'Про кондиціювання',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['conditioning-about-pic-1.jpg', 'conditioning-about-pic-2.jpg'],
  },
  'conditioning-services': {
    title: 'Послуги з кондиціонування',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
    items: [
      {
        title: 'Установка кондиціонерів',
        description:
          'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'conditioning-services-pic-1.jpg',
      },
      {
        title: 'Ремонт кондиціонерів',
        description:
          'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'conditioning-services-pic-2.jpg',
      },
      {
        title: 'Заправка кондиционеров',
        description:
          'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'conditioning-services-pic-3.jpg',
      },
      {
        title: 'Заправка кондиціонерів',
        description:
          'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'conditioning-services-pic-4.jpg',
      },
    ],
  },
  'conditioning-bullet-section': {
    title: "Для будь-яких типів об'єктів",
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
    bullets: [
      {
        title: 'Житлові будинки і квартири',
        icon: 'icon-appartment.svg',
      },
      {
        title: 'Поліклініки і лікарні',
        icon: 'icon-hospital.svg',
      },
      {
        title: 'Офіси',
        icon: 'icon-office3.svg',
      },
      {
        title: 'Торгові центри',
        icon: 'icon-mall.svg',
      },
      {
        title: "Промислові об'єкти",
        icon: 'icon-factory2.svg',
      },
      {
        title: 'Тренажерні зали',
        icon: 'icon-gym.svg',
      },
    ],
  },
  'conditioning-benefits': {
    title: 'Чому варто звернутися до нас?',
    description: {
      text: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      points: [
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
      ],
    },
    img: 'conditioning-benefits.jpg',
  },
};
