export default {
  'home-about-us-title': 'Розповімо трохи про нас',
  'home-about-us-description': 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
  'home-services-title': 'Послуги',
  'home-bullet-title': 'Піклування про клієнтів',
  'home-bullet-description': 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (Фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
  'home-bullets': [
    { title: 'Гарантія 5 років', icon: 'icon-guarantee.svg' },
    { title: 'Гнучкі умови', icon: 'icon-conditions.svg' },
    { title: 'Чесне ціноутворення', icon: 'icon-pricing.svg' },
    { title: 'Відсутність фінансових ризиків', icon: 'icon-risks.svg' },
  ],
  'home-faq': {
    title: 'Часто задавані питання',
    questions: [
      {
        title: 'Вартість ремонту квартир',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
      {
        title: 'Як змонтувати звукоізоляцію?',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
      {
        title: 'Ціна за окремі роботи',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
      {
        title: 'Яка тривалість ремонту?',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
      {
        title: 'Коли потрібно робити звукоізоляцію?',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
      {
        title: 'Оплата відразу або по закінченню ремонту?',
        answer:
          'Для економії вашого бюджету, часу і сил важливо подбати про звукоізоляцію квартири або будинку в самому початку ремонту - бажано вже на стадії його планування. В цьому випадку ви зможете уникнути прикрих переробок і отримати максимальний акустичний результат при мінімальних витратах, використавши весь арсенал засобів звукоізоляції.',
      },
    ],
  },
  'home-blog-title': 'Блог',
}
