export default {
  'insulation-header': {
    image: 'main-slider-3.jpg',
    title: 'Звукоізоляція',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'insulation-description': {
    title: 'Навіщо потрібна звукоізоляція?',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['service-insulation-descr1.jpg', 'service-insulation-descr2.jpg'],
  },
  'insulation-types': {
    title: 'Види звукоізоляції',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    circledPoints: [
      'Звукоізоляція стін',
      'Звукоізоляція стелі',
      'Звукоізоляція підлоги',
      'Звукоізоляція перегородки',
    ],
    img: 'service-insulation1.jpg',
  },
  'insulation-stages': {
    title: 'Етапи робіт по звукоізоляції',
    projectList: [
      {
        title: 'Аналіз приміщення',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'service-insulation-stages1.jpg',
      },
      {
        title: 'Вибір необхідних матеріалів',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'service-insulation-stages2.jpg',
      },
      {
        title: 'Монтаж звукоізоляції',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'service-insulation-stages3.jpg',
      },
    ],
  },
}