export default {
  'interior-design-header': {
    image: 'interior-design-main-slider.jpg',
    title: 'Дизайн інтер\'єра',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити дизайн',
    anchor: '#form-section',
  },
  'interior-design-second-screen': {
    title: 'Навіщо потрібен дизайн-проект',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
    projectList: [
      {
        title: 'Візуалізація проекту до початку робіт',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'interior-design-project-pic-1.jpg',
      },
      {
        title: 'Економія кількості оздоблювальних матеріалів',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'interior-design-project-pic-2.jpg',
      },
      {
        title: 'Контроль проведення робіт',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'interior-design-project-pic-3.jpg',
      },
    ],
  },
  'interior-design-project-steps': {
    title: 'Процес створення проекту',
    steps: [
      {
        title: 'Зустріч з клієнтом, обговорення переваг',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Розробка Індивідуальні дизайн-проекту в 3D',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Виїзд на ваш об\'єкт для обмірювання з фотофіксацією',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Реалізація дизайн-проекту',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
    ],
  },
}