export default {
  'material-selection-header': {
    image: 'service-materials-main.jpg',
    title: 'Вибір матеріалів',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'material-selection-description': {
    title: 'Про вибір матеріалів',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['service-materials-descr1.jpg', 'service-materials-descr2.jpg'],
  },
  'material-selection-second-screen': {
    title: 'Що включає в себе послуга',
    description: {
      // if you need text you can add key text here, and use ``
      points: [
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
      ],
    },
    img: 'service-materials-include.jpg',
  },
  'material-selection-trust-section': {
    title: 'Чому варто довіритися нам',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    bullets: [
      { title: 'Точний розрахунок', icon: 'icon-calculation.svg' },
      { title: 'Спільні поїздки в магазини', icon: 'icon-rides.svg' },
      { title: 'Оптимізація витрат', icon: 'icon-cost_optimization.svg' },
      { title: 'Економія часу', icon: 'icon-time_management.svg' },
    ],
  }
}