export default {
  'remote-alarm-header': {
    image: 'remote-alarm-main-slider.jpg',
    title: 'Пультова охорона',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити дизайн',
    anchor: '#form-section',
  },
  'remote-alarm-second-screen': {
    title: 'Про пультової охорону',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'remote-alarm-about.jpg',
  },
  'remote-alarm-third-screen': {
    title: 'Що гарантує пультова охорона',
    description: {
      // if you need text you can add key text here, and use ``
      points: [
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
        'Значимість цих проблем настільки очевидна, що постійний кількісний ріст і сфера нашої активності сприяє підготовки та реалізації.',
        'Так само постійне інформаційно-пропагандистське забезпечення',
      ],
    },
    img: 'remote-alarm-garanty.jpg',
  },
  'remote-alarm-bullet-screen': {
    title: 'Пультова охорона включає в себе',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    bullets: [
      {
        title: 'Пульт центрального спостереження',
        icon: 'icon-video-surveillance-console.svg',
      },
      {
        title: 'Групи швидкого реагування',
        icon: 'icon-rapid-response-teams.svg',
      },
      {
        title: 'Зв\'язок з оператором',
        icon: 'icon-communication-with-operator.svg',
      },
      {
        title: 'Служба підтримки 24/7',
        icon: 'icon-customer-service.svg',
      },
    ],
  },
  'remote-alarm-types': {
    title: 'Типи пультової охорони',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
    items: [
      {
        title: 'Пультова охорона для квартир',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'remote-alarm-types-pic-1.jpg',
      },
      {
        title: 'Пультова охорона для будинків і котеджів',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'remote-alarm-types-pic-2.jpg',
      },
      {
        title: 'Пультова охорона для офісів',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'remote-alarm-types-pic-3.jpg',
      },
      {
        title: 'Пультова охорона для магазинів',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу',
        img: 'remote-alarm-types-pic-4.jpg',
      },
    ],
  },
}