export default {
  'repairs-common': {
    title: 'Послуги з ремонту нерухомості',
  },
  'repairs-common-header': {
    image: 'service-repair-common-main.jpg',
    title: 'Ремонт офісів та квартир',
    description:
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'repairs-common-second-screen': {
    title: 'Про ремонт нерухомості',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'service-repair-common-descr.jpg',
  },
  'repairs-common-design': {
    title: 'Замовте дизайн-проект',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    btnTitle: 'Замовити дизайн',
    img: 'service-repair-common-design.jpg',
    anchor: '#form-section',
  },
};
