export default {
  'repairs-urgent-header': {
    image: 'service-repair-urgent-main.jpg',
    title: 'Терміновий ремонт квартир',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'repairs-urgent-description': {
    title: 'Хочете терміново зробити ремонт?',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'service-repair-urgent-descr.jpg',
  },
  'repairs-urgent-why-us': {
    title: 'Чому обирають нас?',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    bullets: [
      { title: 'Гарантія 5 років', icon: 'icon-varranty.svg' },
      { title: 'Гнучкі умови', icon: 'icon-contract.svg' },
      { title: 'Чесне ціноутворення', icon: 'icon-calculator.svg' },
      { title: 'Відсутність фінансових ризиків', icon: 'icon-save-money.svg' },
    ],
  },
}