export default {
  'repairs-turnkey-header': {
    image: 'service-repair-turnkey-main.jpg',
    title: 'Ремонт квартир під ключ',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'repairs-turnkey-description': {
    title: 'Потрібен ремонт під ключ?',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: [
      'service-repair-turnkey-descr1.jpg',
      'service-repair-turnkey-descr2.jpg',
    ],
  },
  'repairs-turnkey-project-steps': {
    title: 'Етапи ремонту під ключ',
    steps: [
      {
        title: 'Зустріч з клієнтом, обговорення деталей',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Складання договору',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Підбір матеріалів та доставка',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Підпроцесами ремонтабор матеріалів і доставка',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Здача проекту',
        description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
    ],
  },
}