export default {
  'repairs-new-header': {
    image: 'service-repair-new-main.jpg',
    title: 'Ремонт квартир в новобудовах',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'repairs-new-description': {
    title: 'Про ремонт в новобудові',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.    img: 'service-repair-new-descr.jpg',
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.    img: 'service-repair-new-descr.jpg'`,
    img: 'service-repair-new-descr.jpg',
  },
  'repairs-new-care': {
    title: 'Піклування про клієнтів',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    bullets: [
      { title: 'Гарантія 5 років', icon: 'icon-varranty.svg' },
      { title: 'Гнучкі умови', icon: 'icon-contract.svg' },
      { title: 'Чесне ціноутворення', icon: 'icon-calculator.svg' },
      { title: 'Відсутність фінансових ризиків', icon: 'icon-save-money.svg' },
    ],
  }
}