export default {
  'repairs-commercial-header': {
    image: 'service-repair-commercial-main.jpg',
    title: 'Ремонт комерційної нерухомості',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'repairs-commercial-description': {
    title: 'Про ремонт комерційної нерухомості',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: [
      'service-repair-commercial-descr1.jpg',
      'service-repair-commercial-descr2.jpg',
    ],
  },
  'repairs-commercial-project-steps': {
    title: 'Етапи ремонту',
    steps: [
      {
        title: 'Зустріч з клієнтом, обговорення деталей',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Складання договору',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Підбір матеріалів та доставка',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Процес ремонту',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Здача проекту',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
    ],
  },
}