export default {
  'services-header': {
    image: 'services-main.jpg',
    title: 'Послуги',
    description: 'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Наші послуги',
    anchor: '#services-list',
  },
  'services-about': {
    title: 'Про компанію',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    btnTitle: 'Більше про нас',
    img: 'services-about.jpg',
  },
  'services-description': {
    title: 'Чому обирають нас?',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    points: [
      'Так само постійне інформаційно-пропагандистське забезпечення',
      'Так само постійне інформаційно-пропагандистське забезпечення',
      'Так само постійне інформаційно-пропагандистське забезпечення',
      'Так само постійне інформаційно-пропагандистське забезпечення',
    ],
    img: ['services-description.jpg', 'services-description2.jpg'],
  },
  'services-items-title': 'Перелік послуг',
}