export default {
  'vibroIsolation-header': {
    image: 'vibro-isolation-main-slider.jpg',
    title: 'Віброізоляція',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити дизайн',
    anchor: '#form-section',
   },
   'vibroIsolation-second-screen': {
    title: 'Навіщо потрібна віброізоляція?',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'vibro-isolation-second-screen.jpg',
   },
   'vibroIsolation-third-screen': {
    title: 'Варіанти виброизоляции',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    projectList: [
      {
        title: 'Віброізоляція обладнання',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'vibro-isolation-events-pic-1.jpg',
      },
      {
        title: 'Віброізоляція будівель',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'vibro-isolation-events-pic-2.jpg',
      },
      {
        title: 'Віброізоляція рейкових шляхів',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
        img: 'vibro-isolation-events-pic-3.jpg',
      },
    ],
   },
   'vibroIsolation-project-steps': {
    title: 'Заходи по виброизоляции',
    steps: [
      {
        title: 'Вимірювання поточних значень шуму',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Розробка проекту та розрахунок віброізоляції',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Монтаж виброизоляции',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
      {
        title: 'Контрольні вимірювання після завершення робіт',
        description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      },
    ],
   },
}