export default {
  'video-surveillance-header': {
    image: 'service-video-main.jpg',
    title: 'Відеоспостереження',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    btnTitle: 'Замовити послугу',
    anchor: '#form-section',
  },
  'video-surveillance-description': {
    title: 'Про відеоспостереження',
    paragraphs: [
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
      'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.',
    ],
    img: ['service-video-descr1.jpg', 'service-video-descr2.jpg'],
  },
  'video-surveillance-advantages': {
    title: 'Переваги установки відеоспостереження',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    points: [
      'Так само постійне інформаційно-пропагандистське забезпечення',
      'Так само постійне інформаційно-пропагандистське забезпечення',
      'Так само постійне інформаційно-пропагандистське забезпечення',
    ],
  },
  'video-surveillance-installation': {
    title: 'Де можна встановити відеоспостереження',
    description:'Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців).',
    bullets: [
      { title: 'Приватний будинок', icon: 'icon-home.svg' },
      { title: 'Підприємства будь-якого виду', icon: 'icon-factory.svg' },
      { title: 'Багатоквартирний будинок', icon: 'icon-apartments2.svg' },
      { title: 'Будь-яка форма бізнесу', icon: 'icon-office2.svg' },
    ],
  },
  'video-surveillance-why-us': {
    title: 'Чому варто вибрати нас?',
    description: `Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних условійать нас?.
    Так само постійне інформаційно-пропагандистське забезпечення нашої діяльності забезпечує широкому колу (фахівців) участь у формуванні істотних фінансових і адміністративних умов.`,
    img: 'service-video-why.jpg',
  },
}