export default {
  'form-titles': {
    post: 'Оставьте свой комментарий к статье',
    contact: 'Есть вопросы? Оставьте свои контакты и мы свяжемся с вами',
    consult: 'Бесплатная консультация специалиста',
    callback: 'Оставьте заявку и мы свяжемся с вами',
    tesimonials: 'Оставьте свой отзыв о проделанных работах',
    tesimonialsDefault: 'Оставить отзыв',
    default: 'Оставить заявку',
  },
  'form-description': {
    formApplication:
      'Равным образом постоянное информационно-пропагандистское обеспечение.',
    formTestimonials:
      'Равным образом постоянное информационно-пропагандистское обеспечение.',
  },
  'form-inputs': {
    name: 'Ваше имя',
    email: 'Ваш email',
    phone: 'Ваш телефон',
    comments: 'Ваш комментарий',
    commentsReq: 'Ваш комментарий*',
    service: 'Услуга',
    review: 'Ваш отзыв',
  },
  'form-hints': {
    name: {
      require: 'Обязательное поле для ввода',
      less: 'Не менее 2 символов',
      more: 'Не больше 20 символов',
      placeholder: 'Александр',
    },
    email: {
      require: 'Обязательное поле для ввода',
      format: 'Неверный email формат',
    },
    phone: {
      require: 'Обязательное поле для ввода',
      less: 'Минимум 12 цифр',
    },
    review: {
      require: 'Обязательное поле для ввода',
      less: 'Не менее 5 символов',
      placeholder: 'Ваш текст здесь...',
      more: 'Не больше 2000 символов',
    },
    place: {
      input: 'Место проведения работ',
      placeholder: 'Сосновый берег, 25',
    },
    comments: {
      placeholder: 'Ваше сообщение...',
    },
    require: 'Помеченные поля обязательны к заполнению',
  },
  'form-btn-default': 'Cвязаться со мной',
};
