export default {
  'about-header': {
    image: 'about-main.jpg',
    title: 'О нас',
    description: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов).',
    btnTitle: 'Связаться с нами',
    anchor: '#form-section',
  },
  'about-description': {
    title: 'О компании Sound Insulation',
    paragraphs: [
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
    ],
    img: ['about-descr1.jpg', 'about-descr2.jpg'],
  },
}