export default {
  'acoustic-header': {
    image: 'service-acoustic-main.jpg',
    title: 'Акустика помещений',
    description:
      'Акустическая изоляция является базовой необходимостью для обеспечения комфорта и уюта любого помещения в современном мире.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'acoustic-description': {
    title: 'Про акустику помещений',
    paragraphs: [
      'Акустика помещения или звукоизоляция – это распространенный вид услуг при ремонте или постройке новой недвижимости, которая позволяет обеспечить блокировку поступления ненужного шума.',
      'Sound Insulation предоставляет услуги акустической отделки помещений и зданий с гарантией высокого качества. Материалы, которые мы используем, помогают вам создать более тихую и умиротворенную атмосферу в помещении.',
    ],
    img: ['service-acoustic-descr1.jpg', 'service-acoustic-descr2.jpg'],
  },
  'acoustic-materials': {
    title: 'Звукоизоляция и акустика помещений: материалы',
    paragraphs: [
      'Для акустической изоляции стен и остальных поверхностей в помещении используются разные материалы, которые отличаются уровнем шумоизоляции и толщиной. Одним из самых популярных является Терафом.',
    ],
    bullets: [
      'Акустические плиты и панели',
      'Акустические потолки',
      'Акустические экраны, диффузоры',
    ],
  },
  'acoustic-types': {
    title: 'Варианты акустики помещений',
    description:
      'Вы можете заказать звукоизоляцию квартиры или комнаты, частного дома или производственного помещения. Наши специалисты готовы проконсультируют и помогут подобрать лучшую опцию для любого случая.',
    bullets: [
      { title: 'Офисные помещения', icon: 'icon-office.svg' },
      {
        title: 'Квартиры и домашние кинотеатры',
        icon: 'icon-apartments.svg',
      },
      { title: 'Студии звукозаписи', icon: 'icon-recording-studio.svg' },
      { title: 'Рестораны и клубы', icon: 'icon-clubs.svg' },
      { title: 'Кинотеатры', icon: 'icon-cinema.svg' },
      { title: 'Конференц-залы', icon: 'icon-conference.svg' },
    ],
  },
};
