export default {
  'alarm-button-header': {
    image: 'alarm-button-main-slider.jpg',
    title: 'Установка “тревожной кнопки”',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов).',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'alarm-button-second-screen': {
    title: 'Кнопка тревожной сигнализации',
    description: `Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.
    Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.`,
    img: 'alarm-button-about.jpg',
  },
  'alarm-button-when-to-use': {
    title: 'В каких случаях нужна “тревожная кнопка”?',
    description: {
      text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
      points: [
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
      ],
    },
    img: 'alarm-button-list-pic.jpg',
  },
  'alarm-button-types': {
    title: 'Типы “тревожных кнопок”',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу',
    items: [
      {
        title: 'Стационарная',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании.',
        img: 'alarm-button-type-pic-1.jpg',
      },
      {
        title: 'Переносная',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'alarm-button-type-pic-2.jpg',
      },
      {
        title: 'Мобильные кнопки',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании.',
        img: 'alarm-button-type-pic-3.jpg',
      },
    ],
  },
  'alarm-button-benefits': {
    title: 'Преимущества охранной сигнализации',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
    bullets: [
      {
        title: 'Время прибытия 3-7 минут',
        icon: 'icon-alarm.svg',
      },
      {
        title: 'Качественное оборудование',
        icon: 'icon-camera.svg',
      },
      {
        title: 'Контроль через мобильное приложение',
        icon: 'icon-mobile.svg',
      },
      {
        title: 'Охрана периметра',
        icon: 'icon-security.svg',
      },
    ],
  },
}