export default {
  'conditioning-header': {
    image: 'conditioning-main-slider.jpg',
    title: 'Кондиционирование',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов).',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'conditioning-about': {
    title: 'Про кондиционирование',
    paragraphs: [
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
    ],
    img: ['conditioning-about-pic-1.jpg', 'conditioning-about-pic-2.jpg'],
  },
  'conditioning-services': {
    title: 'Услуги по кондиционированию',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу',
    items: [
      {
        title: 'Установка кондиционеров',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'conditioning-services-pic-1.jpg',
      },
      {
        title: 'Ремонт кондиционеров',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'conditioning-services-pic-2.jpg',
      },
      {
        title: 'Заправка кондиционеров',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'conditioning-services-pic-3.jpg',
      },
      {
        title: 'Чистка кондиционеров',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'conditioning-services-pic-4.jpg',
      },
    ],
  },
  'conditioning-bullet-section': {
    title: 'Для любых типов обьектов',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
    bullets: [
      {
        title: 'Жилые дома и квартиры',
        icon: 'icon-appartment.svg',
      },
      {
        title: 'Поликлиники и больницы',
        icon: 'icon-hospital.svg',
      },
      {
        title: 'Офисы',
        icon: 'icon-office3.svg',
      },
      {
        title: 'Торговые центры',
        icon: 'icon-mall.svg',
      },
      {
        title: 'Промышленные обьекты',
        icon: 'icon-factory2.svg',
      },
      {
        title: 'Тренажерные залы',
        icon: 'icon-gym.svg',
      },
    ],
  },
  'conditioning-benefits': {
    title: 'Почему стоит обратиться к нам?',
    description: {
      text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
      points: [
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
      ],
    },
    img: 'conditioning-benefits.jpg',
  },
};
