export default {
  'home-about-us-title': 'О нас',
  'home-about-us-description':
    'Sound Insulation предоставляет строительные услуги в Одессе уже более 10 лет. За нашими плечами богатый опыт в дизайне и ремонте квартир, шумоизоляции и прочих услуг, выполненных с гарантией высокого качества.',
  'home-services-title': 'Услуги',
  'home-bullet-title': 'Забота о клиентах',
  'home-bullet-description':
    'Выбирая такие услуги, как ремонт и отделка квартир или ремонт частных домов от компании Sound Insulation, вы получаете 100% гарантию удовлетворения всех своих запросов. Мы прислушиваемся и слышим наших клиентов.',
  'home-bullets': [
    { title: 'Гарантия 5 лет', icon: 'icon-guarantee.svg' },
    { title: 'Гибкие условия', icon: 'icon-conditions.svg' },
    { title: 'Честное ценообразование', icon: 'icon-pricing.svg' },
    { title: 'Отсуствие финансовых рисков', icon: 'icon-risks.svg' },
  ],
  'home-faq': {
    title: 'Часто задаваемые вопросы',
    questions: [
      {
        title: 'Стоимость ремонта квартир',
        answer:
          'Дизайн и ремонт квартир отличаются по цене из-за сложности проекта и выбранных материалов. Мы идем навстречу каждому клиенту и утверждаем только тот план работ, который подходит заказчику и удовлетворяет заявленному бюджету. Мы также проводим консультации и совместный подбор необходимых материалов для работ по ремонту и отделке квартир.',
      },
      {
        title: 'Цена за отдельные работы',
        answer:
          'Отдельные работы обсуждаются с клиентом предварительно. Такие работы включают в себя оценку сроков (или пересмотр) и оформление заказа дополнительных материалов. Цена дополнительных или отдельных работ оговаривается с клиентом непосредственно при наличии плана и проработки бюджета.',
      },
      {
        title: 'Когда нужно делать звукоизоляцию?',
        answer:
          'Чтобы сэкономить ваш бюджет, время и силы важно учитывать  звукоизоляцию квартиры или дома еще на стадии планирования. Это поможет избежать дополнительных затрат и работ, а также обеспечить максимальный комфорт и отсутствие шума в уже готовом проекте.',
      },
      {
        title: 'Как смонтировать звукоизоляцию?',
        answer:
          'Ремонт частных домов и отделка часто ставят хозяев перед вопросом выполнить эти работы самому или обратиться к специалистам. Мы, в Sound Insulation, готовы выполнить работы по монтажу звукоизоляции за демократичную цену и в самый оптимальный срок. Наши специалисты помогут измерить уровень шума и определить нужное кол-во материала.',
      },
      {
        title: 'Какова длительность ремонта?',
        answer:
          'Длительность и сроки ремонта зависят от количества этапов ремонта квартиры или дома. Время учитывается на начальной стадии при разработке плана и проекта ремонта, обсуждается с заказчиком и корректируется в зависимости от желаемого результата и сложности.',
      },
      {
        title: 'Оплата сразу или по окончанию ремонта?',
        answer:
          'Ваш комфорт и уверенность являются нашими приоритетами, поэтому мы предоставляем нашим клиентам несколько опций для оплаты работ. Самым популярным является вариант оплаты “50 на 50”, где клиент оплачивает половину стоимости в начале работ по проекту и остальную часть после его сдачи и контрольных замеров.',
      },
    ],
  },
  'home-blog-title': 'Блог',
};
