export default {
  'insulation-header': {
    image: 'main-slider-3.jpg',
    title: 'Звукоизоляция',
    description:
      'Звукоизоляция – необходимая опция в любом современном помещении. Она способствует повышению комфорта и снижению влияния внешних вибраций.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'insulation-description': {
    title: 'Зачем нужна и сколько стоит шумоизоляция',
    paragraphs: [
      'В нынешних реалиях необходимость звукоизоляции обусловлена множеством факторов. Многоквартирные дома нередко грешат тонкими стенами и большим количеством соседей на одном этаже, что и заставляет хозяев задумываться о процедуре звукоизоляции.',
      'Звукоизоляция также полезна тем, что снижает уровень влияния вибраций, которые могут воздействовать на конструкцию дома или квартиры. Это обеспечивает долговечность и прочность недвижимости.',
      'Шумоизоляция позволяет улучшить акустику помещения и избежать проникновения ненужных звуков от соседей, избавляет от шума проезжающего транспорта и обеспечивает комфортное проживание.',
      'Уровень шума и необходимый уровень изоляции определяется с помощью специального прибора.',
      'Цена шумоизоляции квартиры или любого другого жилого помещения зависит от площади и изолируемых поверхностей, а также от использованных материалов.',
    ],
    img: ['service-insulation-descr1.jpg', 'service-insulation-descr2.jpg'],
  },
  'insulation-types': {
    title: 'Виды звукоизоляции: шумоизоляция квартиры',
    description: `Шумоизоляция от соседей обеспечивает более комфортные условия для жизни. Можно провести звукоизоляцию всей квартиры или же отдельных поверхностей в зависимости от пожеланий клиента.`,
    circledPoints: [
      'Звукоизоляция стен',
      'Звукоизоляция потолка',
      'Звукоизоляция пола',
      'Звукоизоляция дверей',
    ],
    img: 'service-insulation1.jpg',
  },
  'insulation-stages': {
    title: 'Этапы работ по звукоизоляции',
    projectList: [
      {
        title: 'Анализ помещения',
        description:
          'Чтобы измерить точный уровень проникновения шума и звуков в помещение, наши специалисты используют профессиональное оборудование специально для этой процедуры.',
        img: 'service-insulation-stages1.jpg',
      },
      {
        title: 'Выбор необходимых материалов',
        description:
          'После проведения измерений необходима консультация для подбора и покупки нужных материалов для проведения комплекса работ по звукоизоляции.',
        img: 'service-insulation-stages2.jpg',
      },
      {
        title: 'Монтаж звукоизоляции',
        description:
          'Финальный этап заключается в непосредственном монтаже и отделке помещения. Наши специалисты следуют разработанному плану и оговоренным с клиентом срокам. После окончания работ мы также проводим контрольные замеры.',
        img: 'service-insulation-stages3.jpg',
      },
    ],
  },
};
