export default {
  'interior-design-header': {
    image: 'interior-design-main-slider.jpg',
    title: 'Дизайн-проект интерьера',
    description:
      'Дизайн-проект интерьера нужен для того, чтобы эффективно распланировать жилое пространство и использовать его с максимальной пользой.',
    btnTitle: 'Заказать дизайн',
    anchor: '#form-section',
  },
  'interior-design-second-screen': {
    title: 'Авторский дизайн интерьера в Одессе',
    description:
      'Студия дизайна интерьера Sound Insulation предлагает создание и исполнение дизайна интерьера любой сложности под ключ.',
    projectList: [
      {
        title: 'Как заказать дизайн-проект',
        description:
          'Чтобы заказать элитный дизайн интерьера своей квартиры или дома, вы можете позвонить или оставить онлайн-заявку. Наши специалисты свяжутся с вами в любое удобное время.',
        img: 'interior-design-project-pic-1.jpg',
      },
      {
        title: 'Разработка дизайн проекта',
        description:
          'Услуги дизайна интерьера начинаются с проработки предпочтений клиента. После мы приступаем к созданию планировки и визуализации возможных вариантов, затем предоставляем клиенту цифровую версию будущего дизайна.',
        img: 'interior-design-project-pic-2.jpg',
      },
      {
        title: 'Современный дизайн интерьера',
        description:
          'Наши специалисты осуществляют дизайн интерьера под ключ согласно всем новейшим тенденциям технологий и функциональности. Реализация дизайн-проекта выполняется только с учётом пожеланий клиента.',
        img: 'interior-design-project-pic-3.jpg',
      },
    ],
  },
  'interior-design-project-steps': {
    title: 'Этапы реализации дизайн-проекта',
    steps: [
      {
        title: 'Встреча с клиентом, обсуждение предпочтений',
        description:
          'Для того, чтобы начать разработку дизайн-проекта, мы организовываем встречу с клиентом для обсуждения пожеланий и предпочтений согласно плана, цветовой гаммы и предназначения будущего дизайна.',
      },
      {
        title: 'Разработка индивидуального дизайн интерьера в 3D',
        description:
          'После проработки планировки и подбора мебели и других материалов, мы предоставляем клиенту цифровую версию будущего дизайна для лучшей визуализации и понимания, как будет выглядеть проект. На этом этапе возможны правки.',
      },
      {
        title: 'Выезд на ваш объект для обмера с фотофиксацией',
        description:
          'После внесения изменений, согласно клиентским пожеланиям, наши специалисты выезжают на объект, где будет производиться ремонт. Замер и фотофиксация необходимы для последующего подбора количества материалов и мебели.',
      },
      {
        title: 'Реализация дизайн-проекта',
        description:
          'Этот этап дизайн-проекта возможен только после приобретения или получения необходимых материалов для ремонта. Наша компания выполнит отделку и установку в оговоренные сроки.',
      },
    ],
  },
};
