export default {
  'material-selection-header': {
    image: 'service-materials-main.jpg',
    title: 'Выбор материалов',
    description:
      'Sound Insulation предоставляет широкий выбор материалов для ремонта. Мы гарантируем высокое качество для проектов любой сложности.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'material-selection-description': {
    title: 'Помощь в выборе материалов',
    paragraphs: [
      'Рынок и выбор отделочных материалов постоянно расширяется. Именно поэтому мы предоставляем нашим клиентам только высококачественные продукты, которые сочетают в себе новейшие технологии и безопасность.',
      'Независимо от того, выбираете ли вы материалы для ремонта квартиры, или же это выбор отделочных материалов для звукоизоляции, в наших интересах обеспечить своих клиентов продуктами, которые прошли нашу экспертную оценку.',
    ],
    img: ['service-materials-descr1.jpg', 'service-materials-descr2.jpg'],
  },
  'material-selection-second-screen': {
    title: 'Что включает в себя услуга',
    description: {
      // if you need text you can add key text here, and use ``
      points: [
        'Профессиональная консультация касательно характеристик и стоимости материалов',
        'Подбор каталогов и поиск подходящих продуктов',
        'Заказ или совместный выезд за покупкой выбранных материалов',
        'Дополнительные консультации непосредственно в магазине для подбора оптимального варианта',
        'Проверка материала в присутствии клиента для подтверждения соответствия цены и качества',
        'Указания по особенностям использования',
        'По запросу: разработка графика доставки материалов на объект',
        'Осуществление покупки или заказа',
        'По запросу: контроль доставки материалов',
      ],
    },
    img: 'service-materials-include.jpg',
  },
  'material-selection-trust-section': {
    title: 'Почему стоит довериться нам',
    description:
      'Sound Insulation представляет команду экспертов с разносторонним опытом в ремонте, отделке и постройке зданий. Обращаясь к нам – вы гарантированно получаете высокое качество и профессиональное исполнение.',
    bullets: [
      { title: 'Точный расчет', icon: 'icon-calculation.svg' },
      { title: 'Совместные поездки в магазины', icon: 'icon-rides.svg' },
      { title: 'Оптимизация расходов', icon: 'icon-cost_optimization.svg' },
      { title: 'Экономия времени', icon: 'icon-time_management.svg' },
    ],
  },
};
