export default {
  'remote-alarm-header': {
    image: 'remote-alarm-main-slider.jpg',
    title: 'Пультовая охрана',
    description:
      'Дистанционная охранная сигнализация – удобная и эффективная опция комплекса системы пожарных и охранных мероприятий для любого помещения.',
    btnTitle: 'Заказать дизайн',
    anchor: '#form-section',
  },
  'remote-alarm-second-screen': {
    title: 'Про пультовую охрану',
    description: `Установка охранной сигнализации на пульте управления помогает обеспечить безопасность недвижимости и материальных ценностей. Такая услуга обычно используется в комплекте с установкой видеонаблюдения для лучшего уровня охраны.
    Пультовая охрана работает быстро. Получив сигнал тревоги на пульт управления, к вам будет немедленно направлена группа быстрого реагирования.`,
    img: 'remote-alarm-about.jpg',
  },
  'remote-alarm-third-screen': {
    title: 'Что гарантирует пультовая охрана',
    description: {
      // if you need text you can add key text here, and use ``
      points: [
        'Охранная сигнализация в квартиру обеспечивает высокий уровень безопасности',
        'Пультовая охрана гарантирует оперативный выезд группы быстрого реагирования',
        'Охранная сигнализация для дома легко управляется с помощью приложения на мобильном телефоне',
        'Установка охранной сигнализации для офиса или магазина способствует своевременному информированию о возможной опасности благодаря мониторингу',
        'Охранная сигнализация обеспечивает мониторинг вашей собственности 24/7',
        'Индивидуальный подход и комплексная охрана для каждого клиента',
        'Бесперебойная работа оборудования',
        'Пультовая охрана является гарантом вашего спокойствия и уверенности в сохранности материальных ценностей',
      ],
    },
    img: 'remote-alarm-garanty.jpg',
  },
  'remote-alarm-bullet-screen': {
    title: 'Пультовая охрана включает в себя',
    description:
      'Комплекс пультовой охраны состоит из нескольких элементов. Пульт центрального управления является главной составляющей, которая способствует связи группы реагирования с оператором и группой наблюдения.',
    bullets: [
      {
        title: 'Пульт центрального наблюдения',
        icon: 'icon-video-surveillance-console.svg',
      },
      {
        title: 'Группы быстрого реагирования',
        icon: 'icon-rapid-response-teams.svg',
      },
      {
        title: 'Связь с оператором',
        icon: 'icon-communication-with-operator.svg',
      },
      {
        title: 'Служба поддержки 24/7',
        icon: 'icon-customer-service.svg',
      },
    ],
  },
  'remote-alarm-types': {
    title: 'Типы пультовой охраны',
    description:
      'Компания Sound Insulation проводит установку пультовой охраны для разных видов жилых и коммерческих помещений.',
    items: [
      {
        title: 'Пультовая охрана для квартир',
        description:
          'Установка системы пультовой охраны в квартире – это действенный метод защиты и ваша уверенность в сохранности имущества. Индивидуальная система мониторинга позволяет всегда оставаться в курсе ситуации.',
        img: 'remote-alarm-types-pic-1.jpg',
      },
      {
        title: 'Пультовая охрана для домов и коттеджей',
        description:
          'Охрана домов и коттеджей не менее актуальна. Система наблюдения с централизованным управлением – это отличное решение, если вы часто покидаете свой дом на долгое время.',
        img: 'remote-alarm-types-pic-2.jpg',
      },
      {
        title: 'Пультовая охрана для офисов',
        description:
          'Установка охранной системы офиса – ваша гарантия спокойствия и предупреждение опасных ситуаций. Наличие офисной охраны обеспечивает круглосуточный мониторинг и обслуживание за демократичную плату.',
        img: 'remote-alarm-types-pic-3.jpg',
      },
      {
        title: 'Пультовая охрана для магазинов',
        description:
          'Охрана для магазинов – необходимое мероприятие для обеспечения должного уровня безопасности. Это удобная система для владельцев и сотрудников, а также выгодное решение для охраны сети магазинов.',
        img: 'remote-alarm-types-pic-4.jpg',
      },
    ],
  },
};
