export default {
  'repairs-common': {
    title: 'Услуги по ремонту недвижимости',
  },
  'repairs-common-header': {
    image: 'service-repair-common-main.jpg',
    title: 'Ремонт офисов и квартир',
    description:
      'Sound Insulation предоставляет ремонт в разных типах зданий. Мы осуществляем ремонты квартир, а также офисов и других коммерческих помещений.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'repairs-common-second-screen': {
    title: 'О ремонте недвижимости',
    description: `Ремонт любой недвижимости всегда требует четкого подхода и разработанного плана действий. Наша команда готова взяться за ремонт любой сложности, чтобы обеспечить качественный результат в любом типе здания. Частные или коммерческие, офисные и другие бизнес-помещения – мы гарантируем качественное исполнение в оговоренные сроки.
    Профессионалы Sound Insulation предоставляют полный спектр услуг ремонта любого вида недвижимости.`,
    img: 'service-repair-common-descr.jpg',
  },
  'repairs-common-design': {
    title: 'Закажите дизайн-проект',
    description: `Любой ремонт начинается с дизайн-проекта, который необходимо осуществить. Обратившись к нашим специалистам, вы получите профессиональную консультацию и разработку планировки будущего интерьера. Дизайн-проект, также, включает в себя подбор материалов и мебели, замеры и фотофиксацию помещения, и цифровую визуализацию проекта для лучшей наглядности.`,
    btnTitle: 'Заказать дизайн',
    img: 'service-repair-common-design.jpg',
    anchor: '#form-section',
  },
};
