export default {
  'repairs-urgent-header': {
    image: 'service-repair-urgent-main.jpg',
    title: 'Срочный ремонт квартир',
    description:
      'Sound Insulation предоставляет услуги срочного и качественного ремонта квартир по демократичным ценам.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'repairs-urgent-description': {
    title: 'Хотите срочно сделать ремонт?',
    description: `Наша команда готова выполнить срочный ремонт любой сложности даже при ограниченном бюджете. Не секрет, что ремонт в ограниченные сроки стоит дороже, чем обычный, но наши специалисты прежде всего ориентированы на качество исполнения.
    Процесс срочного ремонта ничем не отличается от обычных этапов любого другого ремонта, за исключением количества людей в команде и отработанных часов. Сначала мы организовываем встречу чтобы обсудить детали и составить договор. Затем, мы разрабатываем и согласовываем дизайн-проект и подбираем материалы. При наличии всех необходимых продуктов мы начинаем работы немедленно.`,
    img: 'service-repair-urgent-descr.jpg',
  },
  'repairs-urgent-why-us': {
    title: 'Почему выбирают нас?',
    description:
      'Sound Insulation обеспечивает высокое качество сервиса за доступную цену. Обращаясь к нам – вы получаете просчитанный до мелочей проект и безукоризненное исполнение.',
    bullets: [
      { title: 'Гарантия 5 лет', icon: 'icon-varranty.svg' },
      { title: 'Гибкие условия', icon: 'icon-contract.svg' },
      { title: 'Честное ценообразование', icon: 'icon-calculator.svg' },
      { title: 'Отсуствие финансовых рисков', icon: 'icon-save-money.svg' },
    ],
  },
};
