export default {
  'repairs-turnkey-header': {
    image: 'service-repair-turnkey-main.jpg',
    title: 'Ремонт квартир под ключ',
    description:
      'Комплексный ремонт квартиры под ключ – это действенное решение для тех, кто хочет избежать волокиты с разработкой дизайна и поиском материалов.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'repairs-turnkey-description': {
    title: 'Ищете ремонт квартиры под ключ в Одессе?',
    paragraphs: [
      'Sound Insulation выполняет ремонт квартир под ключ любой сложности. Наши специалисты обладают большим опытом в выполнении ремонтов как косметических, так и капитальных.',
      'Почему стоит довериться нам? Команда Sound Insulation предоставляет полный спектр услуг по оперативному ремонту квартир в новостройках. Обратившись к нам, вы получите индивидуальный дизайн-проект будущего ремонта, который соответствует всем вашим предпочтениям и пожеланиям.',
      'Высокое качество и долговечность – главные приоритеты нашей работы. Мы работаем только с первоклассными материалами и профессиональным оборудованием.',
    ],
    img: [
      'service-repair-turnkey-descr1.jpg',
      'service-repair-turnkey-descr2.jpg',
    ],
  },
  'repairs-turnkey-project-steps': {
    title: 'Этапы ремонта под ключ',
    steps: [
      {
        title: 'Встреча с клиентом, обсуждение деталей',
        description:
          'Наше сотрудничество с клиентом всегда начинается со встречи и консультации. Мы принимаем во внимание все ваши пожелания и предпочтения.',
      },
      {
        title: 'Составление договора',
        description:
          'После обсуждения деталей, мы составляем договор для предоставления гарантий обеим сторонам.',
      },
      {
        title: 'Подбор материалов и доставка',
        description:
          'Мы сопровождаем вас на всех этапах ремонта. От выбора материалов зависит 80% качества работы, поэтому мы с удовольствием проведем консультацию и поможем оформить доставку.',
      },
      {
        title: 'Процесс ремонта',
        description:
          'Дизайнерский ремонт квартир в Одессе требует внимательности и четкого исполнения. Мы гарантируем исполнение всех процессов ремонта с точностью и выполнением в срок.',
      },
      {
        title: 'Сдача проекта',
        description:
          'После окончания работ, мы проводим контрольные замеры и проверки согласно разработанному плану и дизайн-проекту.',
      },
    ],
  },
};
