export default {
  'repairs-commercial-header': {
    image: 'service-repair-commercial-main.jpg',
    title: 'Ремонт коммерческой недвижимости',
    description:
      'Sound Insulation предоставляет услуги ремонта коммерческой недвижимости по доступным ценам.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'repairs-commercial-description': {
    title: 'О ремонте коммерческой недвижимости',
    paragraphs: [
      'Sound Insulation выполняет ремонт коммерческой недвижимости любой сложности. Высокое качество и долговечность – главные приоритеты нашей работы. Мы работаем только с первоклассными материалами и профессиональным оборудованием.',
      'Почему стоит довериться нам? Ремонт коммерческой недвижимости требует не менее качественного и внимательного подхода, чем ремонты в квартирах. Выбирая услугу ремонта коммерческого помещения от Sound Insulation, вы гарантировано получаете проект, который создан с учетом ваших пожеланий и особенностей ремонта данного вида недвижимости.',
    ],
    img: [
      'service-repair-commercial-descr1.jpg',
      'service-repair-commercial-descr2.jpg',
    ],
  },
  'repairs-commercial-project-steps': {
    title: 'Этапы ремонта',
    steps: [
      {
        title: 'Встреча с клиентом, обсуждение деталей',
        description:
          'Наше сотрудничество с клиентом всегда начинается со встречи и консультации. Мы принимаем во внимание все ваши пожелания и предпочтения.',
      },
      {
        title: 'Составление договора',
        description:
          'После обсуждения деталей, мы составляем договор для предоставления гарантий обеим сторонам.',
      },
      {
        title: 'Подбор материалов и доставка',
        description:
          'От выбора материалов зависит 80% качества работы, поэтому мы с удовольствием проведем консультацию и поможем оформить доставку.',
      },
      {
        title: 'Процесс ремонта',
        description:
          'Коммерческий ремонт требует внимательности и четкого исполнения. Мы гарантируем исполнение всех процессов ремонта с точностью и выполнением в срок.',
      },
      {
        title: 'Сдача проекта',
        description:
          'После окончания работ, мы проводим контрольные замеры и проверки согласно разработанному плану и дизайн-проекту.',
      },
    ],
  },
};
