export default {
  'repairs-new-header': {
    image: 'service-repair-new-main.jpg',
    title: 'Ремонт квартир в новостройках',
    description:
      'Ремонт квартиры в новостройке от Sound Insulation – это гарант качества и долговечности. В наших интересах обеспечить ваш комфорт даже в самые короткие сроки исполнения.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'repairs-new-description': {
    title: 'О ремонте в новостройке',
    description: `Каждый хозяин новоприобретенной квартиры желает сделать ремонт быстро и качественно. Мы помогаем этому желанию осуществиться принимая во внимание все пожелания клиента.
    Sound Insulation предоставляет ремонт квартиры в новостройке под ключ. Наши сервисы позволяют работать как по уже готовому дизайну от строителя, так и создать планировку и дизайн согласно пожеланиям клиента.
    Мы обеспечиваем качество исполнения на всех этапах. Sound Insulation заботится о комфорте и уюте своих клиентов, внимательно относится к предпочтениям и деталям. Наша команда профессионалов возьмется за проект любой сложности.`,
    img: 'service-repair-new-descr.jpg',
  },
  'repairs-new-care': {
    title: 'Сколько стоит ремонт в новостройке',
    description:
      'Цена ремонта в новостройке зависит от таких факторов, как сложность проекта, количество материала и сроки сдачи. Sound Insulation гарантирует высокое качество ремонта независимо от бюджета клиента..',
    bullets: [
      { title: 'Гарантия 5 лет', icon: 'icon-varranty.svg' },
      { title: 'Гибкие условия', icon: 'icon-contract.svg' },
      { title: 'Честное ценообразование', icon: 'icon-calculator.svg' },
      { title: 'Отсуствие финансовых рисков', icon: 'icon-save-money.svg' },
    ],
  },
};
