export default {
  'security-alarm-header': {
    image: 'security-alarm-main-slider.jpg',
    title: 'Охранная сигнализация',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов).',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'security-alarm-second-screen': {
    title: 'Про охранную сигнализацию',
    description: `Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.
    Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.`,
    img: 'security-alarm-about.jpg',
  },
  'security-alarm-third-screen': {
    title: 'Что включает в себя охранная сигнализация',
    description: {
      text: `Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.
      Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. `,
      points: [
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации.',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
        'Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации.',
        'Равным образом постоянное информационно-пропагандистское обеспечение ',
      ],
    },
    img: 'security-alarm-third-screen.jpg',
  },
  'security-alarm-how-it-works': {
    title: 'Как работает охранная сигнализация',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу',
    items: [
      {
        title: 'Подключение',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании.',
        img: 'security-alarm-item-pic-1.jpg',
      },
      {
        title: 'Мониторинг',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. ',
        img: 'security-alarm-item-pic-2.jpg',
      },
      {
        title: 'Реагирование',
        description:
          'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании.',
        img: 'security-alarm-item-pic-3.jpg',
      },
    ],
  },
  'security-alarm-benefits': {
    title: 'Преимущества охранной сигнализации',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
    bullets: [
      {
        title: 'Время прибытия 3-7 минут',
        icon: 'icon-alarm.svg',
      },
      {
        title: 'Качественное оборудование',
        icon: 'icon-camera.svg',
      },
      {
        title: 'Контроль через мобильное приложение',
        icon: 'icon-mobile.svg',
      },
      {
        title: 'Охрана периметра',
        icon: 'icon-security.svg',
      },
    ],
  },
}