export default {
  'services-header': {
    image: 'services-main.jpg',
    title: 'Услуги',
    description:
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов).',
    btnTitle: 'Наши услуги',
    anchor: '#services-list',
  },
  'services-about': {
    title: 'О компании',
    description: `Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.
    Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.`,
    btnTitle: 'Больше о нас',
    img: 'services-about.jpg',
    link: 'about',
  },
  'services-description': {
    title: 'Почему выбирают нас?',
    paragraphs: [
      'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.',
    ],
    points: [
      'Равным образом постоянное информационно-пропагандистское обеспечение',
      'Равным образом постоянное информационно-пропагандистское обеспечение',
      'Равным образом постоянное информационно-пропагандистское обеспечение',
      'Равным образом постоянное информационно-пропагандистское обеспечение',
    ],
    img: ['services-description.jpg', 'services-description2.jpg'],
  },
  'services-items-title': 'Перечень услуг',
};
