export default {
  'vibroIsolation-header': {
    image: 'vibro-isolation-main-slider.jpg',
    title: 'Виброизоляция',
    description:
      'Любые инженерные и технологические системы в здании вызывают вибрацию конструкций, которые приносят дискомфорт находящимся внутри людям.',
    btnTitle: 'Заказать дизайн',
    anchor: '#form-section',
  },
  'vibroIsolation-second-screen': {
    title: 'Зачем нужна виброизоляция?',
    description: `Виброизоляция квартиры помогает избавиться от лишнего шума путем установки специальных материалов, которые блокируют вибрационные волны. Современные жилые и общественные здания функционируют с помощью разнообразного оборудования, которое является источником вибрации.
    Виброизоляция способствует снижению колебаний, передаваемых от различных типов оборудования на конструкции.`,
    img: 'vibro-isolation-second-screen.jpg',
  },
  'vibroIsolation-third-screen': {
    title: 'Варианты виброизоляции',
    description:
      'Существуют разные типы и виды виброизоляции. От виброизоляции потолка в квартире до рельсовых путей и оборудования.',
    projectList: [
      {
        title: 'Виброизоляция оборудования',
        description:
          'Виброизоляция оборудования – обязательный шаг при проектировании предприятий и комплексов. Специалисты Sound Insulation помогут подобрать идеальное решение и обеспечить низкий уровень вибрации.',
        img: 'vibro-isolation-events-pic-1.jpg',
      },
      {
        title: 'Виброизоляция зданий',
        description:
          'Для виброизоляции квартиры или любого жилого помещения, необходимо провести комплекс работ. Наши специалисты используют метод введения специального слоя между источником вибрации и защищаемой поверхностью.',
        img: 'vibro-isolation-events-pic-2.jpg',
      },
      {
        title: 'Виброизоляция рельсовых путей',
        description:
          'Движение поездов и другого транспорта, который передвигается с помощью рельсов, вызывает колебания, которые влияют на рядом стоящие здания. Для избежания шума, необходимо провести виброизоляцию путей.',
        img: 'vibro-isolation-events-pic-3.jpg',
      },
    ],
  },
  'vibroIsolation-project-steps': {
    title: 'Мероприятия по виброизоляции',
    steps: [
      {
        title: 'Измерение текущих значений шума',
        description:
          'Для составления плана работ необходимо сначала измерить уровень шума. Наши специалисты используют специальное шумоизмерительное оборудование. Эта процедура не занимает много времени.',
      },
      {
        title: 'Разработка проекта и расчет',
        description:
          'По результатам измерений, специалисты Sound Insulation разработают план работ и предоставят вам полную сводку информации и расчетов. После принятия плана заказчиком, мы немедленно приступим к работе.',
      },
      {
        title: 'Монтаж виброизоляции',
        description:
          'Монтажные работы выполняются согласно оговоренным срокам. Качество установки не меняется от типа или материалов виброизоляции. Sound Insulation обеспечивает комфорт и уют для своих заказчиков.',
      },
      {
        title: 'Контрольные измерения после завершения работ',
        description:
          'После окончания мероприятий по монтажу виброизоляционных материалов, мы проводим контрольные измерения шума. Это нужно для того, чтобы удостовериться в высоком качестве исполнения работ.',
      },
    ],
  },
};
