export default {
  'video-surveillance-header': {
    image: 'service-video-main.jpg',
    title: 'Видеонаблюдение',
    description:
      'Установка систем видеонаблюдения – необходимая, в современном мире, процедура для эффективной защиты имущества.',
    btnTitle: 'Заказать услугу',
    anchor: '#form-section',
  },
  'video-surveillance-description': {
    title: 'Установка видеонаблюдения в Одессе',
    paragraphs: [
      'Видеонаблюдение под ключ в Одессе является популярной услугой уже многие годы. С помощью видеонаблюдения можно избежать неприятных ситуаций и обеспечить защиту недвижимости или любого другого имущества.',
      'Выбирая нашу компанию, вы получаете высокое качество исполнения в срок, а также доступные цены. Sound Insulation заботится о комфорте своих клиентов и выполняет монтаж видеонаблюдения для любого вида помещений.',
    ],
    img: ['service-video-descr1.jpg', 'service-video-descr2.jpg'],
  },
  'video-surveillance-advantages': {
    title: 'Преимущества установки видеонаблюдения',
    description:
      'Установка систем видеонаблюдения позволяет обезопасить ваше имущество от злоумышленников и запрограммировать применение мер безопасности. Наши специалисты помогут определиться с нужным количеством видеокамер, системой управления и функционалом.',
    points: [
      'Высокий уровень безопасности и удаленный контроль',
      'Применение комплекса видеокамер для полного обзора',
      'Удобство использования и оперативность реагирования',
    ],
  },
  'video-surveillance-installation': {
    title: 'Где можно установить видеонаблюдение',
    description:
      'Установка видеонаблюдения возможна в любом помещении. Мы работаем с квартирами, частными домами, офисами и магазинами, предприятиями и заводами, и другими различными объектами недвижимости.',
    bullets: [
      { title: 'Частный дом', icon: 'icon-home.svg' },
      { title: 'Предприятия любого вида', icon: 'icon-factory.svg' },
      { title: 'Многоквартирный дом', icon: 'icon-apartments2.svg' },
      { title: 'Любая форма бизнеса', icon: 'icon-office2.svg' },
    ],
  },
  'video-surveillance-why-us': {
    title: 'Почему стоит выбрать нас?',
    description: `Наша команда пользуется стратегией, которая заключается в подборе оптимального варианта видеонаблюдения для каждого клиента.
      Мы следуем пожеланиям наших заказчиков при этом гарантируя комплекс работ, который удовлетворит любой бюджет и запросы. Sound Insulation обеспечивает высокое качество сервиса за доступную цену. Обращаясь к нам – вы получаете просчитанный до мелочей проект и безукоризненное исполнение.`,
    img: 'service-video-why.jpg',
  },
};
